Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# USER_ADJUSTMENT_RESTORE_DEFAULT_BUTTON
source: Restore Default
ar: استعادة الإعداد الافتراضي
ca: Restaura la configuració per omissió
cs: Obnovit výchozí
da: Gendan standard
de: Standard wiederherstellen
el: Ανάκτηση προεπιλογής
es: Restaurar valores por omisión
es_419: Restaurar valores predeterminados
fi: Palauta oletus
fr: Réglage par défaut
fr_ca: Rétablir les valeurs par défaut
he: שחזור לברירת המחדל
hi: डिफ़ॉल्ट पर रीस्टोर करें
hr: Obnovi standardnu vrijednost
hu: Alapértelmezés visszaállítása
id: Pulihkan Default
it: Ripristina default
ja: デフォルトに戻す
ko: 기본 설정으로 복원
ms: Pulihkan Lalai
nb: Gjenopprett standardinnstilling
nl: Standaardinstellingen
pl: Przywróć domyślne
pt_br: Restaurar Padrões
pt_pt: Restaurar predefinição
ro: Restaurează opțiunile implicite
ru: Настройки по умолчанию
sk: Obnoviť pôvodné
sl: Obnovi privzete nastavitve
sv: Återställ förval
th: กู้คืนค่าเริ่มต้น
tr: Saptanmışa Dön
uk: Відновити типові
vi: Khôi phục mặc định
zh_cn: 恢复默认
zh_hk: 還原預設值
zh_tw: 回復預設值

# USER_ADJUSTMENT_TARGET
source: Target:
ar: الهدف:
ca: Objectiu:
cs: Cíl:
da: Mål:
de: Ziel:
el: Στόχος:
es: Destino:
es_419: Destino:
fi: Kohde:
fr: Cible :
fr_ca: Cible :
he: יעד:
hi: लक्ष्य :
hr: Odredište:
hu: Cél:
ja: 目標値:
ko: 대상:
ms: Sasaran:
nb: Mål:
nl: Doel:
pl: Docelowe:
pt_br: Destino:
pt_pt: Alvo:
ro: Valoare țintă:
ru: Целевые значения:
sk: Cieľ:
sl: Cilj:
sv: Mål:
th: เป้าหมาย:
tr: Hedef:
uk: Цільове значення:
vi: Đích:
zh_cn: 目标值：
zh_hk: 目標值：
zh_tw: 目標：

# USER_ADJUSTMENT_WHITE_POINT_X
source: White Point (x)
ar: النقطة البيضاء (x)
ca: Punt blanc (x)
cs: Bílý bod (x)
da: Hvidpunkt (x)
de: Weißpunkt (x)
el: Λευκό σημείο (x)
es: Punto blanco (x)
es_419: Punto blanco (x)
fi: Valkopiste (x)
fr: Point blanc (x)
fr_ca: Point blanc (x)
he: נקודת הלבן (x)
hi: ह्वाइट पॉइंट (x)
hr: Bijela točka (x)
hu: Fehérpont (x)
id: Titik Putih (x)
it: Punto di bianco (x)
ja: ホワイト ポイント (x)
ko: 화이트 포인트 (x)
ms: Titik Putih (x)
nb: Hvitpunkt (x)
nl: Witpunt (x)
pl: Punkt bieli (x)
pt_br: Ponto Branco (x)
pt_pt: Ponto branco (x)
ro: Punct de alb (x)
ru: Точка белого (x)
sk: Biely bod (x)
sl: Bela točka (x)
sv: Vitpunkt (x)
th: แสงขาว (x)
tr: Beyaz Nokta (x)
uk: Точка білого (x)
vi: Điểm trắng (x)
zh_cn: 白点 (x)
zh_hk: 白點值 (x)
zh_tw: 白色點 （x）

# USER_ADJUSTMENT_WHITE_POINT_Y
source: White Point (y)
ar: النقطة البيضاء (y)
ca: Punt blanc (y)
cs: Bílý bod (y)
da: Hvidpunkt (y)
de: Weißpunkt (y)
el: Λευκό σημείο (y)
es: Punto blanco (y)
es_419: Punto blanco (y)
fi: Valkopiste (y)
fr: Point blanc (y)
fr_ca: Point blanc (y)
he: נקודת הלבן (y)
hi: ह्वाइट पॉइंट (y)
hr: Bijela točka (y)
hu: Fehérpont (y)
id: Titik Putih (y)
it: Punto di bianco (y)
ja: ホワイト ポイント (y)
ko: 화이트 포인트 (y)
ms: Titik Putih (y)
nb: Hvitpunkt (y)
nl: Witpunt (y)
pl: Punkt bieli (y)
pt_br: Ponto Branco (y)
pt_pt: Ponto branco (y)
ro: Punct de alb (y)
ru: Точка белого (y)
sk: Biely bod (y)
sl: Bela točka (y)
sv: Vitpunkt (y)
th: แสงขาว (y)
tr: Beyaz Nokta (y)
uk: Точка білого (y)
vi: Điểm trắng (y)
zh_cn: 白点 (y)
zh_hk: 白點值 (y)
zh_tw: 白色點 （y）

source: Using a scaled resolution may affect performance.
ar: استخدام دقة محددة الحجم قد يؤثر على الأداء.
ca: L’ús d’una resolució a escala pot afectar el rendiment.
cs: Je možné, že přizpůsobené rozlišení ovlivní výkonnost.
da: En skaleret opløsning kan have indflydelse på ydeevnen.
de: Skalierte Auflösungen können die Leistung beeinträchtigen.
el: Η χρήση ανάλυσης σε κλίμακα μπορεί να επηρεάσει την απόδοση.
es: El uso de una resolución ajustada podría afectar al rendimiento del sistema.
es_419: El uso de una resolución ajustada podría afectar al rendimiento del sistema.
fi: Skaalatun tarkkuuden käyttö saattaa vaikuttaa suorituskykyyn.
fr: L’utilisation d’une résolution à l’échelle peut affecter les performances.
fr_ca: L’utilisation d’une résolution à l’échelle peut affecter les performances.
he: שימוש ברזולוציה המותאמת לקנה המידה עלול להשפיע על הביצועים.
hi: स्केल किए गए रिज़ोल्यूशन का उपयोग करने से कार्यक्षमता प्रभावित हो सकती है।
hr: Uporaba skalirane razlučivosti može utjecati na učinkovitost.
hu: Az átméretezett felbontás hatással lehet a teljesítményre.
id: Menggunakan resolusi terskala dapat memengaruhi kinerja.
it: L’utilizzo di una risoluzione ridimensionata può influenzare le prestazioni.
ja: 解像度を変更するとパフォーマンスに影響する場合があります。
ko: 조절된 해상도를 사용하면 성능에 영향을 미칠 수 있습니다.
ms: Menggunakan resolusi berskala mungkin menjejaskan prestasi.
nb: Hvis du bruker skalert oppløsning, kan det påvirke ytelsen.
nl: Een geschaalde resolutie kan de prestaties negatief beïnvloeden.
pl: Rozdzielczość skalowana może obniżyć wydajność.
pt_br: Uma resolução redimensionada pode afetar o desempenho.
pt_pt: A resolução proporcional pode afetar o desempenho.
ro: Utilizarea unei rezoluții redimensionate poate afecta performanța.
ru: Масштабированное разрешение может влиять на производительность.
sk: Použitie upraveného rozlíšenia môže ovplyvniť výkon.
sl: Uporaba prilagojene ločljivosti lahko vpliva na delovanje.
sv: En skalad upplösning kan påverka prestanda.
th: การใช้ความละเอียดตามอัตราส่วนอาจส่งผลต่อการดำเนินการได้
tr: Ölçeklenmiş bir çözünürlük kullanılması performansı etkileyebilir.
uk: Використання масштабованої роздільності може вплинути на продуктивність роботи компʼютера.
vi: Sử dụng độ phân giải theo tỷ lệ có thể ảnh hưởng tới hiệu suất.
zh_cn: 使用缩放分辨率可能会影响性能。
zh_hk: 使用縮放的解像度可能會影響效能。
zh_tw: 使用縮放的解析度可能會影響效能。

source: Warmer settings may affect the appearance of some onscreen motion.
ar: قد تؤثر إعدادات "أكثر دفئًا" في مظهر بعض العناصر المتحركة على الشاشة.
ca: L’ús de més calidesa pot afectar l’aspecte d’algun moviment a la pantalla.
cs: Nastavení teplejších barev může změnit zobrazení pohybu na obrazovce.
da: Varmere indstillinger kan have indflydelse på udseendet af nogle bevægelser på skærmen.
de: Wärmere Einstellungen beeinflussen evtl. die Darstellung von Bewegungen auf dem Bildschirm.
el: Οι θερμότερες ρυθμίσεις μπορεί να επηρεάσουν την εμφάνιση κάποιων κινήσεων στην οθόνη.
es: Los ajustes de más calidez pueden determinar la apariencia de algún movimiento en pantalla.
es_419: La configuración cálida podría afectar la apariencia de ciertos movimientos en la pantalla.
fi: Lämpimämpi asetus voi vaikuttaa näytöllä näkyvän liikkeen ulkoasuun.
fr: Des couleurs plus chaudes peuvent affecter l’apparence de certaines animations à l’écran.
fr_ca: Des couleurs plus chaudes pourraient avoir un impact sur l’apparence de certains mouvements à l’écran.
he: הגדרת צבע חמים יותר עשויה להשפיע על אופן ההופעה של תנועות על גבי המסך.
hi: “अधिक वॉर्म” सेटिंग्ज़ रखने पर कुछ ऑनस्क्रीन गति के प्रकटन प्रभावित हो सकते हैं।
hr: Toplije postavke mogu utjecati na izgled nekih pokreta na zaslonu.
hu: A melegebb beállítások kihathatnak bizonyos mozgások megjelenésére a képernyőn.
id: Pengaturan yang lebih hangat dapat memengaruhi tampilan gerakan pada layar.
it: L’impostazione di toni più caldi può alterare l’aspetto di alcune animazioni su schermo.
ja: “暖かく”に設定すると、画面上の動きの表示に影響することがあります。
ko: 따뜻한 색으로 설정하면 화면 상에 나타나는 일부 동작이 다르게 보일 수 있습니다.
ms: Seting lebih panas mungkin mempengaruhi rupa sesetengah pergerakan atas skrin.
nb: En varmere innstilling kan påvirke hvordan visse bevegelser vises på skjermen.
nl: Met een warmere instelling kunnen sommige bewegingseffecten op het scherm er iets anders uitzien.
pl: Cieplejsza temperatura kolorów może mieć wpływ na jakość obrazu przy ruchu na ekranie.
pt_br: Ajustes mais quentes podem afetar a aparência de alguns movimentos na tela.
pt_pt: Ajustar para mais quente pode alterar a aparência de alguns movimentos no ecrã.
ro: Configurarea temperaturii de culoare la o valoare mai caldă poate afecta aspectul unora dintre mișcările de pe ecran.
ru: Выбор более теплой температуры цвета может влиять на отображение некоторых видов движений на экране.
sk: Teplejšie nastavenie môže ovplyvniť vzhľad pohybu na obrazovke.
sl: Toplejše nastavitve lahko vplivajo na videz nekaterih premikov na zaslonu.
sv: Varmare inställningar kan påverka hur vissa rörelser på skärmen visas.
th: การตั้งค่าให้อุ่นขึ้นอาจส่งผลต่อลักษณะความเคลื่อนไหวบนหน้าจอบางอย่าง
tr: Daha sıcak ayarlar bazı ekran hareketlerinin görünümünü etkileyebilir.
uk: Тепліші відтінки можуть впливати на вигляд динамічних сцен на екрані.
vi: Cài đặt ấm hơn có thể ảnh hưởng đến hình thức của một số chuyển động trên màn hình.
zh_cn: 设置较暖色温可能影响部分屏幕动态。
zh_hk: 增強暖色設定可能會對一些螢幕動態的外觀有影響。
zh_tw: 增強暖色設定可能會影響部分螢幕動態效果的外觀。

source: When connected to TV
ar: عند الاتصال بالتلفزيون
ca: Quan es connecti al televisor
cs: Při připojení k televizoru
da: Når sluttet til fjernsynet
de: Wenn mit TV-Gerät verbunden
el: Κατά τη σύνδεση στην τηλεόραση
es: Al conectarse al televisor
es_419: Al conectarse a la TV
fi: Kun yhdistetty TV:hen
fr: Lors de la connexion au téléviseur
fr_ca: Lors de la connexion à la télévision
he: כאשר קיים חיבור לטלוויזיה
hi: TV से कनेक्टेड होने पर
hr: Kad je spojen TV
hu: Amikor tv-hez csatlakozik
id: Saat terhubung ke TV
it: Quando connesso alla TV
ja: テレビに接続されているとき
ko: TV에 연결될 때
ms: Apabila disambungkan ke TV
nb: Når tilkoblet TV
nl: Indien aangesloten op tv
pl: Po podłączeniu TV
pt_br: Quando conectado à TV
pt_pt: Quando ligado à TV
ro: Când televizorul este conectat
ru: При подключении к телевизору
sk: Pri pripojení k televízoru
sl: Ob vzpostavljeni povezavi s televizorjem
sv: Vid anslutning till TV
th: เมื่อเชื่อมต่อกับทีวี
tr: TV’ye bağlıyken
uk: Коли підʼєднано до телевізора
vi: Khi được kết nối với TV
zh_cn: 连接到电视时
zh_hk: 連接到電視時
zh_tw: 當連接電視時

source: When using this scaled resolution, some applications may not fit entirely on screen.
ar: عند استخدام هذه الدقة محددة الحجم، قد لا يتم احتواء بعض التطبيقات بالكامل على الشاشة.
ca: Si fas servir aquesta resolució a escala, algunes apps poden desbordar la pantalla.
cs: Je možné, že některé aplikace se v tomto přizpůsobeném rozlišení nevejdou na obrazovku.
da: Når du bruger denne skalerede opløsning, kan der være for lidt plads på skærmen til nogle apps.
de: Bei dieser skalierten Auflösung werden einige Programme möglicherweise nicht vollständig auf dem Bildschirm angezeigt.
el: Κατά τη χρήση αυτής της ανάλυσης σε κλίμακα, ορισμένες εφαρμογές μπορεί να μη χωρούν πλήρως στην οθόνη.
es: Si utilizas esta resolución ajustada, puede que algunas aplicaciones no quepan en la pantalla.
es_419: Si usas esta resolución ajustada, es posible que algunas aplicaciones no quepan en la pantalla.
fi: Jotkin apit eivät ehkä mahdu kokonaisuudessaan näytölle, kun käytät tätä skaalattua tarkkuutta.
fr: Si vous utilisez cette résolution à l’échelle, l’écran peut ne pas contenir certaines applications.
fr_ca: Si vous utilisez cette résolution à l’échelle, l’écran peut ne pas contenir entièrement certaines applications.
he: בעת שימוש ברזולוציה זו המותאמת לקנה המידה, ייתכן שיישומים מסוימים לא יתאימו לגודל המסך.
hi: इस स्केल किए गए रिज़ोल्यूशन का उपयोग करने पर हो सकता है कि कुछ ऐप्लिकेशन स्क्रीन पर पूरी तरह से फ़िट न हों।
hr: Ako upotrijebite ovu skaliranu razlučivost, neke aplikacije možda neće u potpunosti stati na zaslon.
hu: Ha ezt az átméretezett felbontást használja, akkor előfordulhat, hogy néhány alkalmazás nem fog kiférni a képernyőre.
id: Saat menggunakan resolusi terskala ini, beberapa aplikasi mungkin tidak sepenuhnya pas dengan layar.
it: Quando si utilizza questa risoluzione ridimensionata, è possibile che alcune applicazioni non vengano visualizzate interamente sullo schermo.
ja: この解像度を使用すると、一部のアプリケーションが画面に収まらない場合があります。
ko: 이 해상도를 사용하면 일부 응용 프로그램이 화면에 완벽하게 맞지 않을 수도 있습니다.
ms: Apabila menggunakan resolusi berskala ini, sesetengah aplikasi mungkin tidak boleh dimuatkan sepenuhnya pada skrin.
nb: Hvis du bruker skalert oppløsning, vil ikke alle apper passe på skjermen.
nl: Mogelijk passen sommige apps niet op het scherm als je een geschaalde resolutie gebruikt.
pl: W trybie rozdzielczości skalowanej część aplikacji może nie mieścić się w całości na ekranie.
pt_br: Se você usar esta resolução redimensionada, talvez alguns aplicativos não caibam inteiramente na tela.
pt_pt: Se usar esta resolução proporcional, é possível que algumas aplicações não caibam no ecrã.
ro: La utilizarea acestei rezoluții redimensionate, este posibil ca unele aplicații să nu fie afișate complet.
ru: При использовании этого масштабированного разрешения некоторые программы могут не умещаться на экране полностью.
sk: Pri použití tohto upraveného rozlíšenia sa niektoré aplikácie nemusia zmestiť na obrazovku.
sl: Ko uporabljate to prilagojeno ločljivost, nekatere aplikacije morda ne bodo v celoti prikazane na zaslonu.
sv: Med den här skalade upplösningen finns det risk att en del appar inte får plats på skärmen.
th: เมื่อใช้ความละเอียดตามอัตราส่วนนี้ ขนาดของ บางแอปพลิเคชันอาจไม่พอดีกับทั้งหน้าจอ
tr: Bu ölçeklenmiş çözünürlüğü kullanırken bazı uygulamalar ekrana tam olarak sığmayabilir.
uk: У разі використання масштабованої роздільності вікна деяких програм можуть не поміститися повністю на екрані.
vi: Khi sử dụng độ phân giải theo tỷ lệ này, một số ứng dụng có thể không hoàn toàn vừa khớp trên màn hình.
zh_cn: 使用此缩放分辨率时，一些应用程序可能无法完全填充整个屏幕。
zh_hk: 使用這個縮放的解像度時，部份應用程式可能無法完整顯示於螢幕上。
zh_tw: 使用這個縮放的解析度時，部分應用程式可能無法完整顯示於螢幕上。

# WHITE_POINT_LABEL
source: White Point:
ar: النقطة البيضاء:
ca: Punt blanc:
cs: Bílý bod:
da: Hvidpunkt:
de: Weißpunkt:
el: Λευκό σημείο:
es: Punto blanco:
es_419: Punto blanco:
fi: Valkopiste:
fr: Point blanc :
fr_ca: Point blanc :
he: נקודת הלבן:
hi: ह्वाइट पॉइंट :
hr: Bijela točka:
hu: Fehérpont:
id: Titik Putih:
it: Punto di bianco:
ja: ホワイトポイント:
ko: 화이트 포인트:
ms: Titik Putih:
nb: Hvitpunkt:
nl: Witpunt:
pl: Punkt bieli:
pt_br: Ponto Branco:
pt_pt: Ponto branco:
ro: Punct de alb:
ru: Точка белого:
sk: Biely bod:
sl: Bela točka:
sv: Vitpunkt:
th: แสงขาว:
tr: Beyaz Nokta:
uk: Точка білого:
vi: Điểm trắng:
zh_cn: 白点：
zh_hk: 白點值：
zh_tw: 白色點：

# WHITE_POINT_X_LABEL
source: x:
ar: س:
el: χ:

# WHITE_POINT_Y_LABEL
source: y:
ar: ص:
el: ψ:

# WHITEPOINT_MENUITEM_CUSTOM
source: Custom
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Speciel
de: Eigener
el: Προσαρμογή
es: Personalizado
es_419: Personalizar
fi: Muokattu
fr: Personnalisé
fr_ca: Personnaliser
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Khusus
it: Personalizzato
ja: カスタム
ko: 사용자화
ms: Tersuai
nb: Tilpasset
nl: Aangepast
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Настроить
sk: Vlastný
sl: Prilagojeno
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_cn: 自定义
zh_hk: 自訂
zh_tw: 自訂

# XFER_MENUITEM_PUREPOWER
source: Pure Power
ar: قوة بحتة
da: Ren kraft
fi: Puhdas teho
fr: Puissance pure
fr_ca: Puissance à l’état pur
hi: प्योर पावर
hr: Čista snaga
hu: Színtiszta teljesítmény
id: Daya Sepenuhnya
ms: Kuasa Tulen
ro: Putere pură
sv: Ren ström
th: พลังงานบริสุทธิ์
uk: Справжня міць
vi: Năng lượng thuần túy

source: You can turn it on in Privacy & Security settings.
ar: يمكنك تشغيلها في إعدادات الخصوصية والأمن.
ca: Pots activar aquesta opció a la configuració de privacitat i seguretat.
cs: Tuto funkci můžete zapnout v nastavení Soukromí a zabezpečení.
da: Du kan slå funktionen til i Anonymitet & sikkerhed.
de: Dies kann in der Systemeinstellung „Datenschutz & Sicherheit“ aktiviert werden.
el: Μπορείτε να ενεργοποιήσετε αυτήν τη ρύθμιση στις ρυθμίσεις Απορρήτου και ασφάλειας.
es: Puedes activarla en los ajustes de “Privacidad y seguridad”.
es_419: Puedes activar esto en la configuración de Privacidad y seguridad.
fi: Voit laittaa sen päälle Tietosuoja ja suojaus -asetuksissa.
fr: Vous pouvez l’activer dans les réglages « Confidentialité et sécurité ».
fr_ca: Vous pouvez l’activer dans les réglages Confidentialité et sécurité.
he: ניתן להפעיל את המאפיין בהגדרות ״פרטיות ואבטחה״.
hi: आप इसे गोपनीयता और सुरक्षा सेटिंग्ज़ में चालू कर सकते हैं।
hr: Ovo možete uključiti u postavkama Privatnost i sigurnost.
hu: A funkciót az Adatvédelem és biztonság beállításaiban kapcsolhatja be.
id: Anda dapat menyalakannya di pengaturan Privasi & Keamanan.
it: Puoi attivare l’opzione nelle impostazioni “Privacy e sicurezza”.
ja: “プライバシーとセキュリティ”設定で有効にできます。
ko: 이 기능은 개인정보 보호 및 보안 설정에서 켤 수 있습니다.
ms: Anda boleh mengaktifkannya dalam seting Privasi & Keselamatan.
nb: Du kan slå det på i Personvern og sikkerhet-innstillingene.
nl: Je kunt dit inschakelen in de instellingen voor 'Privacy en beveiliging'.
pl: Możesz to włączyć w ustawieniach prywatności i ochrony.
pt_br: Você pode ativá‑la nos ajustes de Privacidade e Segurança.
pt_pt: O serviço pode ser ativado nas definições de Privacidade e Segurança.
ro: Această opțiune poate fi activată în configurările Intimitate și securitate.
ru: Этот параметр можно включить в панели настроек «Защита и безопасность».
sk: Zapnúť ju môžete v nastaveniach Súkromia a bezpečnosti.
sl: Vklopite jo lahko v nastavitvah Zasebnost in varnost.
sv: Du kan slå på detta i inställningarna Integritet och Säkerhet.
th: คุณสามารถเปิดใช้ได้ในการตั้งค่าความเป็นส่วนตัวและความปลอดภัย
tr: Bunu Gizlilik ve Güvenlik ayarlarında açabilirsiniz.
uk: Цю функцію можна ввімкнути в меню параметрів «Приватність і безпека».
vi: Bạn có thể bật tính năng này trong cài đặt Quyền riêng tư & Bảo mật.
zh_cn: 你可以在“隐私与安全性”设置中将其打开。
zh_hk: 你可以在「私隱與保安」設定中開啟。
zh_tw: 你可以在「隱私權與安全性」設定中將其開啟。

source: Your pointer and keyboard can be used on any nearby Mac or iPad signed in to your iCloud account.
ar: يمكن استخدام مؤشر الماوس ولوحة المفاتيح على أي Mac أو iPad قريب تم تسجيل الدخول عليه إلى حساب iCloud الخاص بك.
ca: El cursor i el teclat es poden fer servir amb un Mac o iPad propers en què s’hagi iniciat sessió amb el teu compte de l’iCloud.
cs: Ukazatel a klávesnici můžete používat na blízkém Macu nebo iPadu přihlášeném k vašemu účtu na iCloudu.
da: Markøren og tastaturet kan bruges på enhver Mac eller iPad i nærheden, hvor du er logget ind på din iCloud-konto.
de: Der Zeiger und die Tastatur können auf allen Macs oder iPads verwendet werden, die sich in der Nähe befinden und bei deinem iCloud-Account angemeldet sind.
el: Ο δείκτης και το πληκτρολόγιο μπορούν να χρησιμοποιούνται σε οποιοδήποτε κοντινό Mac ή iPad που είναι συνδεδεμένο στον λογαριασμό iCloud σας.
es: Se podrán usar el puntero y el teclado en cualquier Mac o iPad cercanos en los que hayas iniciado sesión con tu cuenta de iCloud.
es_419: Tu puntero y teclado pueden usarse en cualquier Mac o iPad cercanos donde hayas iniciado sesión en tu cuenta de iCloud.
fi: Osoitintasi ja näppäimistöäsi voidaan käyttää kaikissa lähellä olevissa Maceissa tai iPadeissa, jotka ovat kirjautuneet iCloud-tilillesi.
fr: Votre pointeur et votre clavier peuvent être utilisés sur tout Mac ou iPad situé à proximité et connecté à votre compte iCloud.
fr_ca: Votre pointeur et votre clavier peuvent être utilisés sur un Mac ou un iPad à proximité connectés à votre compte iCloud.
he: באפשרותך להשתמש במצביע ובמקלדת בכל Mac או iPad שמחוברים לחשבון ה-iCloud שלך.
hi: आपके पॉइंटर और कीबोर्ड को आपके iCloud खाते में साइन इन किए गए आस-पास के किसी भी Mac या iPad के साथ उपयोग किया जा सकता है।
hr: Vaš pokazivač i tipkovnica mogu se koristiti na bilo kojem obližnjem Macu ili iPadu koji je prijavljen na vaš iCloud račun.
hu: A mutatója és billentyűzete minden olyan közeli Macen vagy iPaden használható, amelyen Ön be van jelentkezve az iCloud-fiókjába.
id: Penunjuk dan papan ketik Anda dapat digunakan di Mac atau iPad di sekitar yang masuk ke akun iCloud Anda.
it: Il puntatore e la tastiera possono essere utilizzati su qualsiasi Mac o iPad vicino su cui hai effettuato l’accesso al tuo account iCloud.
ja: ポインタとキーボードをiCloudアカウントにサインインしている近くのすべてのMacまたはiPadで使用できます。
ko: 포인터 및 키보드를 사용자의 iCloud 계정으로 로그인된 근처의 Mac 또는 iPad에서 사용할 수 있습니다.
ms: Penuding dan papan kekunci anda boleh digunakan pada sebarang Mac atau iPad berdekatan yang didaftar masuk ke akaun iCloud anda.
nb: Pekeren og tastaturet kan brukes på en hvilken som helst Mac eller iPad i nærheten som er logget på iCloud-kontoen din.
nl: Je aanwijzer en toetsenbord kunnen worden gebruikt op elke Mac of iPad in de buurt waarop met je iCloud-account is ingelogd.
pl: Wskaźnik i punkt wstawiania mogą być przenoszone na ekran dowolnego pobliskiego Maca lub iPada zalogowanego na Twoim koncie iCloud.
pt_br: O cursor e o teclado podem ser usados em qualquer Mac ou iPad por perto que tenha uma sessão iniciada com a sua conta do iCloud.
pt_pt: O cursor e o teclado podem ser usados em qualquer Mac ou iPad por perto com sessão iniciada na sua conta iCloud.
ro: Puteți utiliza cursorul și tastatura pe orice Mac sau iPad din apropiere autentificat în contul dvs. de iCloud.
ru: Указатель и клавиатуру можно использовать на Mac или iPad рядом, если на них выполнен вход в Вашу учетную запись iCloud.
sk: Umožní používať kurzor a klávesnicu na blízkom Macu alebo iPade prihlásenom do vášho iCloud účtu.
sl: Kazalnik in tipkovnico lahko uporabljate v kateremkoli bližnjem Macu ali iPadu, ki je vpisan v vaš račun iCloud.
sv: Pekaren och tangentbordet kan användas på valfri Mac eller iPad i närheten som är inloggad på ditt iCloud-konto.
th: ตัวชี้และแป้นพิมพ์ของคุณสามารถใช้บน Mac หรือ iPad ที่อยู่ใกล้เคียงที่ลงชื่อเข้าบัญชี iCloud ของคุณได้
tr: İmleciniz ve klavyeniz iCloud hesabınıza giriş yapılmış yakındaki herhangi bir Mac’te ya da iPad’de kullanılabilir.
uk: Вказівник і клавіатуру можна використовувати на будь-якому Mac чи iPad поблизу, на якому здійснено вхід у ваш обліковий запис iCloud.
vi: Bạn có thể sử dụng con trỏ và bàn phím trên bất kỳ máy Mac hoặc iPad nào ở gần đã được đăng nhập vào tài khoản iCloud của bạn.
zh_cn: 可在附近已登录你iCloud账户的Mac或iPad上使用指针和键盘。
zh_hk: 你的指標和鍵盤可在附近任何已登入你iCloud帳户的Mac或iPad上使用。
zh_tw: 你的指標和鍵盤可在鄰近任何已登入你iCloud帳號的Mac或iPad上使用。

# MODIFIER_COMMAND
source: ⌘ Command
ca: ⌘ Ordre
da: ⌘ Kommando
de: ⌘ Command-Taste
es: ⌘ Comando
es_419: ⌘ Comando
fi: ⌘ komento
fr: ⌘ Commande
fr_ca: ⌘ Commande
hi: ⌘ कमांड
it: ⌘ Comando
nb: ⌘ Kommando
pt_pt: ⌘ Comando
ro: ⌘ Comandă
sv: ⌘ Kommando
tr: ⌘ Komut

# MODIFIER_FUNCTION
source: fn Function
ca: Funció (fn)
cs: fn Funkční klávesa
da: fn-funktion
de: fn-Funktion
el: Λειτουργία fn
es: fn Función
es_419: fn Función
fi: fn-toiminto
fr: fn Fonction
fr_ca: fn Fonction
he: פונקציית fn
hi: fn फ़ंक्शन
hu: fn funkció
it: fn Funzione
ja: fn ファンクション
ko: fn 기능
ms: fn Fungsi
nb: fn Funksjon
pt_br: fn Função
pt_pt: fn Função
ro: fn Funcție
sl: fn (funkcijska tipka)
sv: fn funktion
tr: fn İşlev
zh_cn: fn功能键
zh_hk: fn功能鍵
zh_tw: fn功能鍵

# MODIFIER_OPTION
source: ⌥ Option
ca: ⌥ Opció
da: ⌥ Alternativ
de: ⌥ Option-Taste
es: ⌥ Opción
es_419: ⌥ Opción
fi: ⌥ optio
hi: ⌥ ऑप्शन
it: ⌥ Opzione
nb: ⌥ Tilvalg
pt_pt: ⌥ Opção
ro: ⌥ Opțiune
sv: ⌥ Alternativ

# MODIFIER_CONTROL
source: ⌃ Control
da: ⌃ ctrl
de: ⌃ Control-Taste
fi: ⌃ ctrl
fr: ⌃ Contrôle
fr_ca: ⌃ Contrôle
hi: ⌃ कंट्रोल
hu: ⌃ Ctrl
it: ⌃ Ctrl
nb: ⌃ Kontroll
pt_br: ⌃ Controle
pt_pt: ⌃ Controlo
ru: ⌃ Ctrl
sv: ⌃ Kontroll
tr: ⌃ Kontrol

# XFER_MENUITEM_BT1886
source: BT.1886 Annex 1
es_419: BT.1886 Anexo 1
fr: BT.1886 Annexe 1
fr_ca: BT.1886 annexe 1
hr: BT.1886 dodatak 1
it: BT.1886 Annesso 1
nb: ITU-R BT.1886 anneks 1
pt_pt: BT.1886 (anexo 1)
ro: BT.1886 Anexa 1
sk: BT.1886 dodatok 1
uk: BT.1886 Додаток 1
vi: BT.1886 Phụ lục 1
